{
  "aries": "Первая половина дня не обещает Овнам бодрости. Утро может начаться для них с промедления, лени или недомогания. Есть риск проспать или проявить рассеянность. Вторая половина дня позволит стать организованнее и продуктивнее, но при этом желательно сохранять самоконтроль и проверять себя на предмет ошибок, особенно в ходе сотрудничества, переговоров, проведения расчетов и оформления документов.",
  "taurus": "Утром Тельцы могут позволить себе несколько часов мечтательности и приятного бездействия, но во второй половине дня звезды советуют им стать более собранными. В их интересах будет не только верно оценивать видимую часть ситуации, но и учитывать закулисные процессы: именно «подводная часть айсберга» может оказаться ключом ко всему, что происходит сейчас в профессиональной или иной значимой сфере.",
  "gemini": "Сегодня звезды советуют Близнецам пропустить первую половину дня, как непродуктивную. Все активные действия лучше перенести на его вторую половину - особенно, если они требуют внимательной работы с документами, организованного сотрудничества, целевых встреч и командировок. В это время ожидается оживление контактов, можно рассчитывать на удачное совмещение плановых действий и спонтанных порывов.",
  "cancer": "В начале дня Раки могут позволить себе отдохнуть, помечтать, отдать дань духовной стороне жизни, любви или внепрофессиональным интересам. К середине дня им желательно стать более собранными, целеустремленными и дисциплинированными: может позвать долг, прийти письмо от начальства или из инстанции, начаться мероприятие или совещание. Возможно, потребуется работа с документами, план или отчет.",
  "leo": "Львам звезды подсказывают, что сегодня благоприятные условия начнут складываться для них в середине дня. Важные встречи, работу с документами и текстами, целевые контакты и поездки, публикации материалов в сетевом пространстве лучше перенести на вторую половину дня. Это подходящее время для повторных и заключительных совещаний, запросов в инстанции, обмена уточненными мнениями и предложениями.",
  "virgo": "Девам не стоит возлагать особых надежд на начало дня. Утро - время опозданий, непонимания, отсутствия нужных людей или общей неопределенности. Во второй половине дня сложатся более удачные условия для целевых контактов, перемещений и работы с документами, но терять бдительность не стоит: риск обмана, сомнений и заминок сохранится, в любом деле не будут лишними дальновидность и внимательность.",
  "libra": "Для Весов день может начаться с выжидания. Образовавшуюся паузу они могут использовать для подготовки, контроля за своим самочувствием или эмоциональным состоянием. Наиболее ответственной будет вторая половина дня. Она покажет многим Весам истинный отклик на их инициативу и границы их возможностей, а в заданных рамках даст им время для развития дружбы, продолжения сотрудничества или переговоров.",
  "scorpio": "В начале дня у Скорпионов будет время насладиться благоприятным поворотом в своей жизни или провести несколько часов так, как им больше нравится. Ситуация даст им шанс выспаться, послушать музыку, отдать дань хобби, духовной жизни или любви. В середине дня их позовут насущные заботы дома или повседневные обязанности на службе. Их может ждать совещание, плановая процедура, работа с документами.",
  "sagittarius": "Начало этого дня звезды советуют Стрельцам провести дома, в уединении или в спокойном режиме. Утро может начаться со сниженного уровня энергии, чувствительности, мнительности, зависимости от семейной обстановки. Вторая половина дня позволит наверстать упущенное: вернуться к графику бизнес-мероприятий или интеллектуальной работы, включиться в процесс переговоров, творчества или сотрудничества.",
  "capricorn": "Сегодня утром Козерогам лучше избегать перегрузок и не увлекаться случайной активностью, если впереди ждет плановая акция. Вторая половина дня позволит проработать массу аспектов фундаментального проекта, включая документальную и расчетную часть, но для качественного результата потребуются энергия, организованность и внимательность. Многием Козерогам придется признать, что их план пока «сыроват».",
  "aquarius": "Сегодня звезды советуют Водолеям перенести активность на вторую половину дня: она подходит для плановой деятельности, но позволяет добиться хорошего результата и от многих спонтанных порывов. Это наиболее подходящее время для целевых командировок и встреч, для продолжения переговоров и согласования действий. Возрастет вероятность полезных известий, помогающих корректировать собственные планы.",
  "pisces": "В начале этого дня многие Рыбы смогут дать волю эмоциям, остаться в поле любви, гармонии и надежды. Это позволит им восстановить свои душевные силы и (или) духовную цельность. Если утром можно пофантазировать, то во второй половине дня желательно повысить собранность и ознакомиться с реальным положением вещей: возможно, найдутся неясности в новых планах и в них потребуется основательная пауза."
}