{
  "aries": "Этот день усиливает потребность Овнов во взаимодействии. Несмотря на дистанцию, которая усложняет им отношения с другими людьми, в данный момент они вряд ли могут без них обойтись. Для многих Овнов приобретает важность линия поведения супруга или делового партнера. Даже в напряженных проблемных отношениях звезды обеспечивают возможность диалога, шанс на договоренность или на будущую дружбу.",
  "taurus": "Сегодня у Тельцов может появиться новый помощник или новая задача, которую не выполнить без партнерской поддержки. В ситуациях такого рода не всегда будут уместны великодушие и мягкость. Вместе с договороспособностью может требоваться доля жесткости, контроля или отстаивания границ по мелочам. Стоит придирчивее подойти к выбору работы или сервиса, найму сотрудника, нюансам должностной инструкции.",
  "gemini": "Этот день способен побудить Близнецов к новому неожиданному шагу. Он может усилить их желание совершить экстравагантный маневр, освоить новое дело или экстремальное хобби, а попутно подтолкнуть их к финансовому или иному авантюризму. Для майских Близнецов будет естественным порыв самовыражения и обновления в оригинальной форме. Звезды одобряют такие порывы, но не советуют поддаваться им сегодня.",
  "cancer": "Сегодня Раки могут столкнуться с переменами в доме, на работе, в партнерстве или на общей территории. Во избежание обострения противоречий стоит уточнить границы и распределение обязанностей. Оставив ситуацию без контроля и баланса, есть риск вскоре пострадать либо от своей наивности и великодушия, либо от своих завышенных запросов. Воможно, придется побороться за желаемые привилегии и льготы.",
  "leo": "Сегодня Львы могут испытывать нехватку общения и оставаться в чем-то зависимыми от обстановки. Возможно, им придется считаться со своим самочувствием, домашними делами или служебным графиком. Но в окружающей их среде или интересующей их сфере уже назрели новые динамичные тенденции, благодаря которым вскоре закипит жизнь (оживятся дружеские и иные контакты, наметятся совместные дела или разъезды).",
  "virgo": "События этого дня помогут Девам окончательно попрощаться с образом действий последних месяцев и настроиться на новый лад. Личные усилия при этом станут менее эффективными, может требоваться командная работа и освоение новых форм сотрудничества. Стоит подойти внимательно к выбору партнера или помощника, и еще аккуратнее к выбору человека, который должен подстраховать в долгой игре, важном деле.",
  "libra": "Сегодня Весы пребывают «на низком старте», но звезды рекомендуют им не поддаваться порыву и перенести важные шаги на завтра. Эти сутки лучше потратить на несложные дела или подготовку, на дополнительную оценку обстановки и вероятных рисков. Весам, не уверенным в себе, пауза поможет набраться смелости перед ответственной акцией, преодолеть страх провала или отказа, обзавестись подстраховкой.",
  "scorpio": "События этого дня убедят Скорпионов в необходимости сменить тактику. Звезды добавляют, что в сложившейся ситуации стоит действовать осторожно: следовать инструкциям, соблюдать временные правила и договоренности, сочетать принципиальность в одних деталях с разумными уступками в других. Не будет лишней юридическая грамотность. Не стоит спешить с окончательным выбором работы, помощника, сервиса.",
  "sagittarius": "Сегодня звезды советуют Стрельцам оставаться осторожными и практичными, в частности, избегать неоправданных расходов. Если неизбежны крупные траты в одних направлениях, разумный выход - экономия в других. В случае сомнений лучше отложить платеж или покупку. Не помешает уладить в этот день все практические материальные дела, чтобы завтра они не мешали общению, новым стартам или другой активности.",
  "capricorn": "Этот день может ознаменоваться для Козерогов знакомыми сомнениями и муками выбора, а также отдельными пессимистичными настроениями (например, недовольством собой, своими делами, жильем или динамикой реализации своих планов). Это не лучший момент для целевой активности. Даже если появился новый повод для действий, звезды советуют повременить с конкретной реакцией на полученный сигнал до завтра.",
  "aquarius": "Сегодня звезды советуют Водолеям побыть в одиночестве или отложить важные для себя контакты. Лучше перенести на завтра целевые поездки, предметные совещания, ответы на новые сообщения, а также работы, связанные с физической нагрузкой и дополнительной суетой. Если имеются проблемы со здоровьем, особенно хронические заболевания, отдых и покой будут частью общей профилактики обострения недомоганий.",
  "pisces": "Сегодня Рыбы могут оставаться на консервативной или чуть пессимистичной волне. Многие Рыбы будут лишены общения со своими друзьями или отрезаны от источников информации, благодаря которым поддерживают свою связь с прогрессом. Информационный вакуум может вполне устраивать их, но также помешать им вовремя узнать важные новости, получить предупреждение о возможной угрозе или вероятном дискомфорте."
}