{
  "aries": "",
  "taurus": "",
  "gemini": "",
  "cancer": "",
  "leo": "",
  "virgo": "Девам звезды подсказывают, что сегодня ситуация может оставаться для них не до конца предсказуемой и стандартной. Возможно, будет действовать нештатное расписание, сохранятся нетипичные симптомы недомоганий или придется довести до конца решение необычной задачи. Но зависимость от обстановки не будет восприниматься как несвобода, если в данный момент с ней удачно совпали собственные мысли и планы.",
  "libra": "Сегодня звезды сохраняют для Весов каналы поддержки, но не создают им для реализации их планов специальных «льготных условий». Если накануне уже был взят удачный старт, лучше не терять время и сразу дать событиям дополнительный импульс (например, продолжить начатое общение в менее формальной обстановке). Вне дел, это подходящий момент для свободного контакта с друзьями или с подросшими детьми.",
  "scorpio": "Сегодня звезды напоминают Скорпионам о важности дружелюбия и советуют оставаться в рядах своего коллектива (семьи, проекта, компании друзей). Не стоит активно демонстрировать свое недовольство тем или иным новшеством или тенденцией: интересы группы в эти сутки актуальнее личных привычек и нужд, и если она «за», не стоит идти против. Нежелательно ссориться с начальником, другом, лидером команды.",
  "sagittarius": "Сегодня звезды дают Стрельцам возможность оставаться в пространстве неформального свободного общения и прогрессивных идей. Это хороший момент для того, чтобы пообщаться с друзьями по интересам или поддержать контакты с соседями. Но стоит помнить, что в течение дня внимание может рассеиваться. Если требуется обсуждение конкретной темы или встреча с конкретным человеком, лучше не тянуть до вечера.",
  "capricorn": "Сегодня Козерогам стоит стать внимательнее к финансовой части своих дел и к тем контактам, которые они считают дружескими. День может заострить внимание на какой-то покупке или платежной операции, на отношениях с продавцом, покупателем, заказчиком или посредником в сделке. В сложной ситуации выручат такие качества, как дружелюбие и готовность осваивать новые прогрессивные методы ведения дел.",
  "aquarius": "Водолеям звезды напоминают, что сегодня многое зависит от их собственного настроения и поведения. В частности, критичны их реакции на слова и поступки значимых людей. Хорошие тенденции вплоть до вечера будут преобладать над плохими, но есть риск все испортить, если активно транслировать другим свой негативный настрой и дурные привычки. Важные работы и диалоги не стоит откладывать на поздний час.",
  "pisces": "Рыбам звезды подсказывают, что в этот день им лучше ориентироваться на чужие мнения и на мировой прогресс, а не только на свои личные суждения и прошлые представления. Не будет лишним ознакомиться с опытом друзей, популярными идеями и трендами, компьютерными и техническими новинками. Возможно, найдется решение какой-то задачи или станет яснее, какие области собственных знаний требуют обновления."
}