{
  "aries": "Сегодня Овны чувствительны к своим личным потребностям, но не менее восприимчивы к атмосфере в своих близких отношениях и в семье, и эти два вектора не всегда находятся в гармонии. Им станет труднее подавлять или контролировать свои чувства, удерживать душевный баланс и психологические границы. Возможны всплески эмоций, преувеличенные реакции на те или иные благие намерения со стороны домочадцев.",
  "taurus": "Сегодня на Тельцов может неоднозначно влиять насыщенная искрами эмоций психологическая атмосфера, побуждающая их самих и их окружение к импульсивным всплескам чувств. Добавляя приятных моментов и украшая рутинные ситуации яркими переживаниями, она может иногда усложнять выполнение текущих задач, лишать должной осторожности, делать менее ровным ход работ и процесс взаимодействия с нужными людьми.",
  "gemini": "Сегодня Близнецы легко контролируют обстановку и делают прогнозы, пока не соприкасаются со сферой финансов. В этот день стоит осторожнее заключать сделки и вкладываться в будущие проекты, включая партнерские, семейные и коллективные. Есть риск проявить неоправданную расточительность, поспешить, превысить лимиты или потратить еще не полученную прибыль. Любое мероприятие дня может стать затратным.",
  "cancer": "Сегодня Раки могут излишне эмоционально относиться к своим целям, хотеть слишком многого, потакать своим капризам или примешивать к деловым ситуациям личные чувства. Могут быть завышены их аппетиты, преувеличены ожидания в части похвал и получаемых льгот. Возможны проявления экзальтированности, любвеобильности, расточительности. Все это может усложнять им ведение дел или исполнение желаний.",
  "leo": "Сегодня для Львов сохраняется благоприятная обстановка, в которой они могут продвигать свои идеи, развивать контакты или заниматься оформлением нужных им документов. Те или иные помехи вероятнее у Львов, имеющих скрытые уязвимости в виде интимных чувств или тайных убеждений, задев которые, можно нарушить их внутреннее душевное равновесие. Возможно, это будет привязанность к дому или жажда любви.",
  "virgo": "Сегодня Девам не стоит забывать о базовой осторожности в текущих делах, которая особенно пригодится им в финансовых вопросах. День может подтолкнуть к расточительности за счет других людей, чужих ресурсов или ожидаемой в будущем прибыли. Не исключено, что под влиянием собственных эмоций, чьих-то обещаний или заманчивой рекламы захочется взять кредит, согласиться на родственный или дружеский займ.",
  "libra": "Сегодня звезды рекомендуют Весам контролировать свои чувства, а иногда и свои запросы, расходы, финансовые возможности. Возможно, кто-то захочет сыграть на их взглядах или эмоциях. В отдельные моменты может быть затронута и морально-этическая грань вопроса. Слишком поддавшись каким-то переживаниям, желаниям или убеждениям, есть риск усложнить переговоры или взять на себя лишние обязательства.",
  "scorpio": "Скорпионам звезды подсказывают, что сегодня у них есть надежда на тот или иной позитив, но моменты удачи и ярких переживаний кратковременны. Искры эмоций или шансы на удачу не будут ждать долго, поэтому стоит либо использовать их сразу, либо игнорировать. Не стоит огорчаться, если шанс упущен: ситуации дня имеют привкус авантюры, а успех не гарантирован. Возможно, все это лишь отвлечет от работы.",
  "sagittarius": "Общий размеренный фон этих суток содержит для Стрельцов отдельные точки турбулентности. Они могут спокойно провести этот день, следуя плану, довольствуясь малым, обходя зону риска и не забегая вперед. Но многие Стрельцы сами усложнят себе задачу, найдя повод для волнений, например, поддавшись каким-то сильным переживаниям, подняв финансовые ставки в своей игре или пустившись в любовную авантюру.",
  "capricorn": "Сегодня звезды советуют типичным Козерогам осторожнее поддаваться заразительным внешним примерам, а также влиянию чужих вкусов или эмоций (особенно, если воздействие исходит от более успешных, авторитетных, духовно близких или очень обаятельных людей). Излишества украсят ситуацию в психологическом плане, но могут навредить в материальном, например, побудить к слишком затратным решениям в доме.",
  "aquarius": "Сегодня Водолеи могут не спеша развивать интересующие их контакты и различные формы сотрудничества, в том числе, долговременного. Ход событий может огорчать их отсутствием стремительного прогресса, но взамен даст возможность тщательнее проработать текущий этап (особенно, если это только начало). Медленные подвижки на уровне формальностей возместит насыщенная эмоциями психологическая атмосфера.",
  "pisces": "Этот день может подтолкнуть Рыб к спонтанным дополнительным расходам, а в некоторых ситуациях к неумеренному проявлению любовных или иных чувств. Поддаваться ли таким порывам, им придется решать самим, так как подсказок не будет. Звезды считают, что даже при хороших перспективах лучше повременить с крупными покупками и вложениями, так как есть риск превысить бюджет или потратиться слишком рано."
}